[{"id":1758053123077,"titulo":"ZoEy","conteudo":"Teste"},{"id":1758054060755,"titulo":"Corpse Party AQW","conteudo":"Você acordou.<div>Você não sabe quem é e não sabe onde está.</div><div>Você olha em volta.</div><div>O que você pode ver é uma sala de aula estranha. Você não sabe comparado a quê, mas o arranjo da sala, as cadeiras, as paredes, tudo parece estranho. Estrangeiro. Não o que você esperaria de uma sala de aula.</div><div>Uma criança estava desacordada na frente do quadro negro. Com os cabelos negros presos em um rabo de cavalo e uniforme escolar japonês, a garota não parecia ter mais que 10 anos.</div><div>Quando você se aproximou ela abriu os olhos.&nbsp;</div><div><span style=\"text-indent: 1em;\">Ela se levantou em um pulo e começou a olhar em volta.</span></div><div>A garota deu um suspiro e se levantou. Ela resmungou algo para si mesma, você entende um suave \"ótimo -- não basta-..\".</div><div>— Você está bem? — Você estende a mão para a garota.</div><div>Ela te olha de cima a baixo. Você sente que ela está te analisando, procurando alguma coisa. Quando ela não encontra, aceita sua ajuda.</div><div>— Acho que sim. Quem é você?</div><div>— Eu...</div><div>As cores estouraram na sua frente. Tudo ficou mais claro, mais alto, mais forte. Uma figura sorrindo piscou, uma pontada no peito.</div><div>A garota estava te encarando. Uma resposta, você precisa responder.</div><div>— Eu não sei...</div><div>— Você viu mais alguém por aqui? — A garota perguntou.</div><div>Você balança a cabeça. — Só tem nós duas aqui. — Você sabe que aquilo era verdade.</div><div>Você e a garota saíram da sala de aula, para procurar os amigos dela. Vocês já estavam andando a algum tempo nos bizarros corredores que pareciam não ter mais fim.</div><div>Algumas partes do piso caíam no menor toque, as paredes rangiam, um vento que não vinha de lugar nenhum sussurrava no seu ouvido.</div><div>Quando a menina quase caiu em um buraco sem fundo, você conseguiu impedir a tempo. Desde então, você decidiu que era mais seguro dar as mãos.</div><div>— Sabe, — a garota começou, parecia hesitante em falar. — Você parece me lembra a minha irmã.</div><div>— A sua irmã?</div><div>— Sim. Não só pela aparência, vocês duas são bem parecidas, é que...</div><div>A garota olhou para o chão em silêncio. Vocês duas sentaram no chão, uma pausa.</div><div>— Quando eu era pequena, ela sempre me levava com ela pra derrotar dragões e salvar princesas.<span style=\"text-indent: 1em;\">&nbsp;Nós eramos inseparáveis. Mas...</span></div><div><span style=\"text-indent: 1em;\">A garota se encolheu.</span></div><div><span style=\"text-indent: 1em;\">— Depois do que aconteceu, parece que nem somos irmãs. Tem vezes que eu paro e percebo que faz meses que nem penso nela.</span></div><div><span style=\"text-indent: 1em;\">Você abraça a garota. Ela se esconde nos seus braços, soluçando.</span></div><div><span style=\"text-indent: 1em;\">O chão começa a tremer, e o mundo a sua volta muda.</span></div>"},{"id":1760562260992,"titulo":"Anotações","conteudo":"<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Os espaços\nfechados tem um contador que define quando irá acontecer o próximo reset. Essa\ncoleção foi abandonada pelo criador, deixando apenas um GM \"Criador\"\ntomando conta para que a coleção não colapse.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Drakath\nentrou nos espaços fechados muito tempo atrás, dai ele morreu, só que o\n\"Criador\" daquela coleção tava acompanhando ele e ficou triste com\naquilo e usou parte da sua autoridade pra manter ele vivo nos espaços<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Depois de\nfazer isso, quando os espaços colapsaram e resetaram, ela apareceu em um dos\nespaços como se fosse um jogador. Durante esse tick, os dois fazem amizade e\nela acaba contando pra ele (Ele já tava seguindo uma trilha de migalhas antes\ndela admitir)<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Ela fala que\nvai ajudar ele a encontrar o amuleto perdido dele e voltar ao mundo real.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">No próximo\ntick, ele descobre como sobreviveu e que ele não pode mais sobreviver fora dos\nespaços fechados. Ele espera o amuleto ser encontrado, e antes que ela possa\nforçar sua saída com um ritual, ele mata ela pra depois destruir o amuleto. Mas\nquando ele mata ela, o tick é forçado a resetar com todo mundo dentro e o\namuleto é perdido novamente.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">No próximo\ntick ela não tem mais as suas memórias. Ela passa a andar com os jogadores a\npartir daí, e Drakath se torna um dos boss (Que o hobbie é aterrorizar a\ncoitada). Drakath se faz de sonso quando ela recupera as memórias na segunda\nmetade do contador.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">No tick\nanterior ao da história principal, antes de Drakath forçar o fim do tick, ela\nameaça ele falando que no próximo tick ia acabar.<o:p></o:p></span></p>"},{"id":1761919187524,"titulo":"Jogadores","conteudo":"<p class=\"MsoNormal\"><b><span style=\"font-size:9.0pt;line-height:115%\">Artix:</span></b><span style=\"font-size:9.0pt;line-height:115%\"> O palhaço da turma (Involuntario -\nEle é só meio tapado mesmo). Foi eleito o representante de classe. Coleciona\nhabilidades aleatórias porque \"Vai que alguma hora é útil\".\nEspecialmente animado para a gincana estadual contra os maiores rivais da\nescola: A NecroU. É o primeiro a se jogar na frente do perigo para proteger\nseus colegas. Tem medo de bruxaria.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><b><span style=\"font-size:9.0pt;line-height:115%\">Brentan:</span></b><span style=\"font-size:9.0pt;line-height:115%\"> Guarda mirim. Apesar de não ser tão\ndistante, é o mais velho da turma. Puxa saco do diretor e namorado da Brittany.\nSó pegou o emprego pelas férias pra ficar perto dela, mas em breve vai voltar\npara a academia militar.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><b><span style=\"font-size:9.0pt;line-height:115%\">Brittany:</span></b><span style=\"font-size:9.0pt;line-height:115%\"> É estagiária, a maior candidata para\npróxima diretora da escola. Estava substituindo a professora responsável pela\npreparação do time. Muito suportiva, mas não se dá bem quando coisas saem do\nseu controle. Ainda está aprendendo como lidar com alunos, sempre ameaça a\nmandar para o diretor.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><b><span style=\"font-size:9.0pt;line-height:115%\">Gravellyn</span></b><span style=\"font-size:9.0pt;line-height:115%\">: Não é daquela escola. Ela tá lá por\ncausa das preparações para a gincana. Faz parte da NecroU. É durona e sempre\nconsegue bolar um plano de ação, mas no fundo toda essa pressão está\nacumulando. É amiga próxima da Miko.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><b><span style=\"font-size:9.0pt;line-height:115%\">Victoria:</span></b><span style=\"font-size:9.0pt;line-height:115%\"> A rebelde da turma. Gerencia uma\npequena máfia de cópia de trabalhos como \"Robina\" enquanto é\nvoluntária na monitoria de classe. Filha do diretor, apesar de ser a maior\ncombatente do sistema escolar. Ficou de castigo por ser pega fora da aula, mas\nconvenceu o professor a jurar não contar nada pra ninguém, muito menos pro seu\npai.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><b><span style=\"font-size:9.0pt;line-height:115%\">Miko:</span></b><span style=\"font-size:9.0pt;line-height:115%\"> A aluna transferida. Formal demais,\npor ainda não dominar a lingua. Chique. Sabe uma coisa ou outra sobre ocultismo\npor causa da sua terra natal, é ela quem sugere o ritual, mas foi pega de\nsurpresa pelo resultado e começa a questionar se o que sabe realmente está\ncerto. Se dá muito bem com Tara.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><b><span style=\"font-size:9.0pt;line-height:115%\">Tara:</span></b><span style=\"font-size:9.0pt;line-height:115%\"> A Valentina. Como ela é fofa, todo\nmundo gosta de mimar ela. Não estuda junto, mas estava visitando e\n\"ajudando\" a preparar para a gincana, que se resume em mandar fazer\nalguma coisa. Não larga a mochila da Wandinha, e pode falar por horas sobre\nocultismo e bruxaria. Se dá muito bem com Miko.<o:p></o:p></span></p>"},{"id":1761919201941,"titulo":"Cenas Aleatorias","conteudo":"<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Drakath\ntranca ela fora do espaço fechado em que a turma está prestes a voltar e\nmanipula ela pra pensar que ele tá com o amuleto de algum deles. Drakath usa\numa ilusão pra fingir que é ela e \"voltar\" com eles. Ela consegue\nmandar uma mensagem com memórias piscando como se fosse holograma pra Victoria\nfalando que a pessoa que tá com eles é falsa, e que tá com o amuleto de alguém.\n(Fazer cena de diálogo que tenha as palavras nesse lugar)<o:p></o:p></span></p>\n\n<h3><span style=\"font-size:10.0pt;line-height:115%\">##Cena Coisa<o:p></o:p></span></h3>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Nada, ainda\nque estivesse lá, que ela pudesse ver, sentir. Ela tentou de novo, alcançar\naquele único fio brilhante no meio de tantos embaraços e arrebentos. A única\ncoisa que conseguiu foi um familiar ruído branco.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Ela não\nprecisou se virar pra saber quem era, ou para enxergar o sorrisinho de merda\nque estampava a cara do delinquente.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— Você tinha\nrazão. — Ele propositalmente estava prolongando aquela conversa, rondando a\nmulher como se fosse um leão emboscando sua presa. — Tem alguma coisa\ndiferente.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">Alice tentou\nmais uma vez. Ainda estava lá, ela ainda podia ver e sentir, mas não alcançar.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— O que você\nfez?<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— Me livrei\nde um problema.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— Que\nproblema você poderia ter, depois de roubar-<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— Roubar? -\nDe repente ele estava perto demais, o bastante para sentir sua respiração. Se\nnão fosse pela pontada que fez suas pernas congelarem no lugar, ela teria\nrecuado.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— Do que você\nchama!?<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— É meio\nexcessivo chamar de roubo quando você mesma me oferece.<o:p></o:p></span></p>\n\n<p class=\"MsoNormal\"><span style=\"font-size:9.0pt;line-height:115%\">— Mas vamos\ncontinuar essa conversa outra hora. Agora tem um lugar que eu preciso ir.<o:p></o:p></span></p>"},{"id":1761919275449,"titulo":"To-do app","conteudo":"• Excluir arquivo<div>• Mover arquivo de lugar na ordem</div><div>• Pastas</div><div>• Arquivos salvos separadamente</div><div>• Salvar fonte e tamanho no arquivo</div><div>• Tamanho pra texto selecionado</div><div>• Compartilhar</div><div>• As vezes o texto vai pra baixo do footer quando da enter</div>"}]